<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<footer>
	<div class="footer_container">
		<div class="footerInfo" data-itemtype="company-info">

			<div class="groupInfo">
				<p class="groupInfo-text">
					팀 명:F5 &nbsp 주소:경기도 안양시 만안구 안양로 303 KR 메타포스빌 &nbsp 대표:이승엽 &nbsp
					대표번호:031-000-1111 <br> 문의:문의 사항은 톡 문의하기의 상담원 연결을 이용해주시기 바랍니다.
				</p>
				<div>
					<div class="wrap">
						<a href="#pop_info" class="btn_open">이용 약관</a>

						<div id="pop_info" class="pop_wrap" style="display: none;">
							<div class="pop_inner">
							<button type="button" class="btn_close">
                                        <img src="/resources/image/footer_pop_inner_close.png" alt="close">
                                    </button>
                                    <div>
								<p class="dsc">
									제1절 총칙 제1조 목적 주식회사 백패커(이하 "회사")는 다양한 분야에 걸친 창작 프로젝트들을 통해 창작자와 후원자를 연결하고 있습니다. 회사의 주된 서비스는 창작 프로젝트의 후원을 위한 크라우드펀딩 플랫폼의 제공입니다. 이 약관은 회사의 인터넷 사이트(www.tumblbug.com) 및 응용프로그램(어플리케이션)(이하 총칭하여 "사이트"라 합니다)에서 제공하는 모든 텀블벅 서비스(이하 "서비스"라 합니다)를 이용함에 있어 회사와 회원의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다. 제2조 용어의 정의 ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. "회사"라 함은 주식회사 백패커를 지칭하며 사이트 내에서 창조적인 분야를 총 망라하는 온라인 크라우드 펀딩 플랫폼 서비스를 제공하는 주체를 의미합니다. "회원"이라 함은 사이트에 접속하여 이 약관에 동의함으로써 회사에 회원등록을 하고 회사가 제공하는 서비스를 지속해서 이용할 수 있는 이용자를 의미합니다. "창작자"라 함은 사이트에서 프로젝트의 게시 및 운영에 관하여 회사와의 약정을 통하고 프로젝트를 개설하여 후원자로부터 프로젝트의 수행을 위한 기금을 후원받는 회원을 의미합니다. "후원자"라 함은 창작자가 사이트 내에 게시한 프로젝트가 실현될 수 있도록 일정한 금액을 지불하는 방식으로 자금을 후원하는 회원을 의미합니다. 이러한 후원자의 행위는 프로젝트를 "후원"한다고 지칭합니다. "프로젝트"라 함은 사이트 내에서 창작자가 수행하고자 하는 창작 작업에 대한 창작의 목적, 내용, 계획, 선물 등에 대한 사항을 소개하고, 이에 필요한 기금을 제공한 후원자들에게 창작의 목적 달성에 관한 선물을 제공하기로 약정함으로써 창작자가 후원자로부터 후원을 받을 수 있는 서비스 및 그 단위를 지칭합니다. "목표 기금액"(이하 "목표 금액")이라 함은 프로젝트의 진행기간의 종료시점을 기준으로 창작자가 후원자로부터 최종적으로 모금하고자 하는 목표 금액을 의미합니다. "성공"이라 함은 프로젝트의 진행기간의 종료시점을 기준으로 후원자가 해당 프로젝트에 관하여 후원을 예정하고 결제예약한 후원금액의 총액이 창작자가 정한 프로젝트의 목표 금액의 이상인 경우를 의미합니다. "무산"이라 함은 프로젝트의 진행기간의 종료시점을 기준으로 후원자가 해당 프로젝트에 관하여 후원을 예정하고 결제예약한 후원금액의 총액이 창작자가 정한 프로젝트의 목표 금액의 미만인 경우를 의미합니다. "선물"이라 함은 프로젝트의 결과물로서 프로젝트가 "성공"인 경우 창작자가 후원자에게 프로젝트를 개설했을 때 후원자에게 제공하기로 약정한 유ㆍ무형의 재화 또는 서비스를 일컫는 말입니다. "게시물"이라 함은 회원이 서비스를 이용하면서 사이트 내 게시한 부호ㆍ문자ㆍ도형ㆍ색채ㆍ음성ㆍ음향ㆍ이미지 및 영상 등(이들의 복합체를 포함한다)의 자료 또는 정보를 의미합니다. “예상되는 어려움”이라 함은 “프로젝트”의 창작자가 프로젝트를 기획하는 시점에 후원자에게 사전에 고지하는 펀딩 성공 후 이행 과정에서 사후적으로 변동될 수 있는 위험 요인들(일정 지연, 내용 변경, 조건 변경 등을 포함하나 이에 한정하지 않음)을 의미합니다. “펀딩”이라 함은 "프로젝트"의 창작자가 심사 절차를 거쳐 "프로젝트"의 일부 또는 전부를 사이트에 공개하여 설정한 펀딩 종료일(기금 모집 마감일)까지 기금을 모집하는 일을 의미합니다. ② 이 약관에 대해서는 이 조에서 정한 용어가 우선적으로 적용되며, 이 조에서 정의되지 않은 약관 상의 용어는 관련 법령 및 상관례를 따릅니다. 제3조 약관의 효력과 변경 ① 회사는 이 약관의 내용, 상호, 대표자 성명, 전화번호, 사업자등록번호, 통신판매업 신고번호, 헬프센터 등을 회원이 쉽게 알 수 있도록 사이트의 초기 서비스 화면(전면) 또는 초기 서비스 화면의 연결화면을 통하여 게시합니다. ② 회사는 "약관의 규제 등에 관한 법률", "전자서명법", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. ③ 회사가 이 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 제3조제1항의 방법으로 개정약관 적용일자 적용일로부터 최소 7일 전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 사이트 초기 서비스화면 또는 그 연결화면 게재하고, 전자우편 등의 수단을 이용하여 적용일자 30일 이전부터 적용일자 전일까지 같은 방법으로 공지합니다. ④ 회사가 제3조제1항 또는 제3조제3항에 따라 회원에게 적용일 전까지 의사를 표시하지 않으면 개정된 약관에 동의한 것으로 본다는 뜻을 명확히 공지하였음에도 불구하고 회원이 명시적으로 거부의 의사를 표시하지 아니한 경우에는 개정된 약관에 동의하는 것으로 봅니다. ⑤ 회원이 개정약관의 적용에 동의하지 않는 경우 회원은 개정 약관의 적용일 이전에 거부 의사를 표시하고 언제든지 자유롭게 이용계약(아래 제8조제1항에서 정의함.<br>
								</p>
								</div>
							</div>
						</div>
					</div>
					<div></div>
					<p class="groupInfo-text">일부 상품의 경우 [F5]는 통신판매중개자이며 통신판매 당사자가 아닙니다. 해당되는 상품의 경우 상품, 상품정보, 거래에
					관한 의무와 책임은 판매자에게 있으므로, 각 상품 페이지에서 구체적인 내용을 확인하시기 바랍니다.<p>
				</div>
				<p class="InfoRaw">Copyright 2023. [Team] F5. All Rights
					Reserved.</p>
			</div>
		</div>
		<div class="footerSns">
			<div class="footerSns_image_div">
				<div class="sns_image">
					<a href="https://www.instagram.com/"><img
						src="/resources/image/instagram.png"
						style="width: 25px; height: 25px;"></a>
				</div>
				<div class="sns_image">
					<a href="https://twitter.com/?lang=ko"><img
						src="/resources/image/twitter.png"
						style="width: 25px; height: 25px;"></a>
				</div>
				<div class="sns_image">
					<a href="https://www.facebook.com/?locale=ko_KR"><img
						src="/resources/image/facebook.png"
						style="width: 25px; height: 25px;"></a>
				</div>
			</div>

			<div class="faq-content">
				<button class="question" id="que-1">
					<span id="que-1-toggle">+</span><span class="que-1-toggle-text">[Team] F5 팀원소개</span>
				</button>
				<div class="answer" id="ans-1">팀원:</div>
			</div>
		</div>
	</div>

</footer>
<script src="/resources/js/common/footer.js"></script>
